Repository: AKnyaZP/digital_breakthrough_curator
Catalog: bot/locales/*/LC_MESSAGES/messages.po
Languages: ru

source: user counter: <b>{count}</b>
ru: кол-во пользователей: <b>{count}</b>

source: about
ru: Команда Netrunners|MISIS

source: kgall739
ru: Карим Галлямов

source: sabkvq
ru: Сергей Быков

source: knyazev_artem
ru: Артём Князев

source: LanderWine
ru: Надежда Агафонова

source: romanov9617
ru: Данила Романов

source: goglfoghart
ru: Антон Зуев

source: title main keyboard
ru: Главное меню

source: support text
ru: 🤝 Поддержка

source: support button
ru: Support

source: back button
ru: 🔙 Вернуться назад

source: info button
ru: Info
